{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": " "
        },
        "behavior": "MergedWithNext",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": " *(\\w+|[^\\w\\s]+)"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[MASK]": 2,
      "<s>": 3,
      "</s>": 4,
      ".": 5,
      ",": 6,
      "Ġthe": 7,
      "Ġand": 8,
      "Ġto": 9,
      "Ġof": 10,
      "Ġa": 11,
      "Ċ": 12,
      "Ġin": 13,
      "Ġis": 14,
      "Ġfor": 15,
      "-": 16,
      "Ġthat": 17,
      "Ġyou": 18,
      "Ġwith": 19,
      "âĢĻ": 20,
      "Ġon": 21,
      "ĠI": 22,
      "Ġit": 23,
      "s": 24,
      "Ġare": 25,
      "Ġbe": 26,
      "Ġas": 27,
      "Ġyour": 28,
      "Ġor": 29,
      "'": 30,
      "Ġhave": 31,
      "Ġat": 32,
      "Ġfrom": 33,
      "Ġthis": 34,
      "Ġ(": 35,
      "Ġwas": 36,
      "Ġcan": 37,
      "Ġby": 38,
      "Ġwill": 39,
      "ĠThe": 40,
      "Ġan": 41,
      "Ġnot": 42,
      ":": 43,
      "Ġwe": 44,
      "čĊ": 45,
      "Ġhas": 46,
      "Ġall": 47,
      "!": 48,
      "Ġour": 49,
      "Ġmore": 50,
      "Ġtheir": 51,
      "Ġbut": 52,
      "t": 53,
      ")": 54,
      "Ġthey": 55,
      "?": 56,
      "The": 57,
      "Ġone": 58,
      "Ġabout": 59,
      "Ġwhich": 60,
      "Ġmy": 61,
      "Ġalso": 62,
      "Ġup": 63,
      "Ġout": 64,
      "Ġtime": 65,
      "Ġso": 66,
      "/": 67,
      "Ġhis": 68,
      "Ġwho": 69,
      "ĠIt": 70,
      "Ġwhen": 71,
      "Ġif": 72,
      "Ġdo": 73,
      "Ġbeen": 74,
      "Ġother": 75,
      "Ġlike": 76,
      "Ġhe": 77,
      "Ġwhat": 78,
      "Ġthere": 79,
      "Ġsome": 80,
      "Ġthem": 81,
      "Ġany": 82,
      "Ġwere": 83,
      "Ġnew": 84,
      "Ġget": 85,
      "ĠâĢľ": 86,
      "Ġwould": 87,
      "Ġinto": 88,
      "Ġjust": 89,
      "Ġhad": 90,
      "ĠThis": 91,
      ";": 92,
      "Ġ\"": 93,
      "Ġits": 94,
      "Ġthan": 95,
      "Ġmake": 96,
      "Ġhow": 97,
      "I": 98,
      "ĠWe": 99,
      "Ġpeople": 100,
      "Ġmay": 101,
      "Ġonly": 102,
      "Ġuse": 103,
      "Ġwork": 104,
      "Ġmost": 105,
      "Ġfirst": 106,
      "Ġwell": 107,
      "Ġover": 108,
      "Ġme": 109,
      ").": 110,
      "\"": 111,
      "Ġher": 112,
      "Ġ-": 113,
      "Ġthese": 114,
      "ĠâĢĵ": 115,
      "Ġus": 116,
      "Ġno": 117,
      "Ġneed": 118,
      "Ġvery": 119,
      "Ġmany": 120,
      "Ġthrough": 121,
      "Ġtwo": 122,
      "ĠIn": 123,
      "Ġway": 124,
      "ĠYou": 125,
      "Ġyears": 126,
      "Ġhelp": 127,
      "Ġthen": 128,
      "Ġbest": 129,
      "ĠA": 130,
      "Ġgood": 131,
      "Ġyear": 132,
      "Ġknow": 133,
      "Ġsuch": 134,
      "Ġwhere": 135,
      "Ġshould": 136,
      "Ġsee": 137,
      "Ġ1": 138,
      "Ġcould": 139,
      "Ġnow": 140,
      "Ġmuch": 141,
      "Ġafter": 142,
      "Ġeven": 143,
      "ĠIf": 144,
      "Ġday": 145,
      "Ġsaid": 146,
      "re": 147,
      "Ġwant": 148,
      "âĢĿ": 149,
      "Ġback": 150,
      "Ġtake": 151,
      "Ġinformation": 152,
      "Ġbecause": 153,
      "Ġhome": 154,
      "Ġgreat": 155,
      "Ġused": 156,
      "Ġ2": 157,
      "Ġmade": 158,
      "Ġfind": 159,
      "Ġshe": 160,
      "Ġ&": 161,
      "),": 162,
      "Ġbefore": 163,
      "Ġthose": 164,
      "Ġhere": 165,
      "Ġbeing": 166,
      "Ġright": 167,
      "m": 168,
      "Ġbusiness": 169,
      "Ġeach": 170,
      "Ġdon": 171,
      "Ġ$": 172,
      "Ġlife": 173,
      "This": 174,
      "Ġgo": 175,
      "ve": 176,
      "Ġwhile": 177,
      "Ġaround": 178,
      "Ġown": 179,
      "Ġworld": 180,
      "Ġhigh": 181,
      "Ġreally": 182,
      "Ġ.": 183,
      "We": 184,
      "Ġ3": 185,
      "Ġdifferent": 186,
      "ĠHe": 187,
      "Ġusing": 188,
      "Ġboth": 189,
      "ll": 190,
      "Ġsame": 191,
      "Ġevery": 192,
      "Ġpart": 193,
      "Ġoff": 194,
      "Ġlong": 195,
      "Ġthink": 196,
      "Ġbetween": 197,
      "Ġlast": 198,
      "Ġavailable": 199,
      "Ġplace": 200,
      "Ġlook": 201,
      "Ġstill": 202,
      "Ġservice": 203,
      "A": 204,
      "Ġdown": 205,
      "Ġgoing": 206,
      "Ġcompany": 207,
      "Ġlove": 208,
      "Ġtoo": 209,
      "In": 210,
      "Ġfree": 211,
      "ĠThey": 212,
      "%": 213,
      "Ġexperience": 214,
      "ĠAnd": 215,
      "Ġsystem": 216,
      "Ġdata": 217,
      "Ġfew": 218,
      "Ġset": 219,
      "Ġalways": 220,
      "Ġservices": 221,
      "Ġhim": 222,
      "Ġincluding": 223,
      "Ġprovide": 224,
      "ĠFor": 225,
      "Ġthings": 226,
      "Ġnumber": 227,
      "1": 228,
      "Ġduring": 229,
      "Ġfamily": 230,
      "Ġam": 231,
      "Ġlittle": 232,
      "Ġthree": 233,
      "Ġwithout": 234,
      "ĠBut": 235,
      "Ġteam": 236,
      "Ġbetter": 237,
      "Ġcome": 238,
      "Ġdoes": 239,
      "Ġmust": 240,
      "Ġ10": 241,
      "Ġsure": 242,
      "Ġ5": 243,
      "Ġsupport": 244,
      "Ġonline": 245,
      "Ġdid": 246,
      "Ġable": 247,
      "Ġwater": 248,
      "Ġarea": 249,
      "It": 250,
      "If": 251,
      "Ġ4": 252,
      "Ġimportant": 253,
      "Ġnext": 254,
      "ĠThere": 255,
      "Ġunder": 256,
      "Ġsomething": 257,
      "Ġwithin": 258,
      "Ġanother": 259,
      "Ġlot": 260,
      "Ġsmall": 261,
      "Ġprocess": 262,
      "Ġtop": 263,
      "Ġquality": 264,
      "Ġgive": 265,
      "Ġend": 266,
      "Ġfull": 267,
      "Ġmight": 268,
      "Ġfound": 269,
      "Ġdesign": 270,
      "ĠNew": 271,
      "Ġsince": 272,
      "...": 273,
      "2": 274,
      "Ġorder": 275,
      "Ġdays": 276,
      "Ġkeep": 277,
      "Ġworking": 278,
      "Ġsite": 279,
      "Ġproducts": 280,
      "Ġtoday": 281,
      "Ġnever": 282,
      "Ġlooking": 283,
      "Ġstart": 284,
      "Ġoffer": 285,
      "Ġgame": 286,
      "Ġstudents": 287,
      "Ġmaking": 288,
      "ĠâĢĺ": 289,
      "Ġneeds": 290,
      "Ġfeel": 291,
      "Ġwebsite": 292,
      "com": 293,
      "Ġlocal": 294,
      "Ġsay": 295,
      "000": 296,
      "Ġchildren": 297,
      "Ġschool": 298,
      "Ġmoney": 299,
      "Ġbook": 300,
      "Ġchange": 301,
      "Ġweek": 302,
      "You": 303,
      ".\"": 304,
      "Ġeasy": 305,
      "Ġgot": 306,
      "ĠAs": 307,
      "Ġcare": 308,
      "Ġcase": 309,
      "Ġshow": 310,
      "Ġcourse": 311,
      "Ġmarket": 312,
      "Ġput": 313,
      "Ġagain": 314,
      "Ġlarge": 315,
      "Ġproject": 316,
      ".,": 317,
      "Ġaway": 318,
      "Ġhealth": 319,
      "Ġpossible": 320,
      "Ġoften": 321,
      "Ġtogether": 322,
      "Ġuntil": 323,
      "Ġbased": 324,
      "Ġcreate": 325,
      "Ġ6": 326,
      "Ġstate": 327,
      "5": 328,
      "Ġroom": 329,
      "Ġsecond": 330,
      "Ġfood": 331,
      "Ġprogram": 332,
      "Ġ'": 333,
      "Ġwhy": 334,
      "ĠSo": 335,
      "Ġcommunity": 336,
      "Ġopen": 337,
      "Ġhaving": 338,
      "Ġname": 339,
      "Ġinclude": 340,
      "Ġtimes": 341,
      "Ġreal": 342,
      "Ġagainst": 343,
      "Ġpoint": 344,
      "Ġless": 345,
      "ĠWhen": 346,
      "Ġgroup": 347,
      "Ġproduct": 348,
      "ĠThat": 349,
      "Ġresearch": 350,
      ",âĢĿ": 351,
      "Ġbecome": 352,
      "Ġperson": 353,
      "3": 354,
      "Ġthing": 355,
      "Ġlevel": 356,
      "Ġalong": 357,
      "(": 358,
      "Ġper": 359,
      "Ġdone": 360,
      "Ġcall": 361,
      "Ġmakes": 362,
      "Ġpower": 363,
      "Ġpost": 364,
      "ĠTo": 365,
      "Ġmeans": 366,
      "Ġold": 367,
      "Ġpublic": 368,
      "ĠShe": 369,
      "ĠAll": 370,
      "ĠOur": 371,
      "Ġbig": 372,
      "Ġprice": 373,
      "Ġlist": 374,
      "Ġcomes": 375,
      "Ġside": 376,
      "Ġaccess": 377,
      "Ġothers": 378,
      "Ġevent": 379,
      "Ġcar": 380,
      "Ġseveral": 381,
      "Ġenough": 382,
      "Ġpage": 383,
      "Ġdevelopment": 384,
      "Ġplay": 385,
      "ĠâĢĶ": 386,
      "ĠWhat": 387,
      "ĠWith": 388,
      "Ġform": 389,
      "Ġjob": 390,
      "Ġalready": 391,
      "Ġacross": 392,
      "Ġread": 393,
      "Ġbody": 394,
      "ĠUniversity": 395,
      "ĠThese": 396,
      "Ġhouse": 397,
      "Ġleft": 398,
      "Ġgetting": 399,
      "ĠGod": 400,
      "Ġspace": 401,
      "d": 402,
      "Ġtry": 403,
      "Ġpersonal": 404,
      "Ġ7": 405,
      "Ġever": 406,
      "Ġcost": 407,
      "Ġcontact": 408,
      "Ġhard": 409,
      "Ġbelow": 410,
      "Ġlive": 411,
      "Ġrange": 412,
      "Ġcontrol": 413,
      "Ġexample": 414,
      "Ġoffers": 415,
      "Ġline": 416,
      "Ġlight": 417,
      "Ġsocial": 418,
      "Ġplan": 419,
      "Ġfuture": 420,
      "Ġdoing": 421,
      "Ġindustry": 422,
      "What": 423,
      "4": 424,
      "Ġ8": 425,
      "Ġcountry": 426,
      "Ġcompanies": 427,
      "Ġcity": 428,
      "S": 429,
      "Ġvalue": 430,
      "Ġhours": 431,
      "Ġfour": 432,
      "Ġleast": 433,
      "âĢľ": 434,
      "Ġ20": 435,
      "Ġperfect": 436,
      "Ġlet": 437,
      "Ġcalled": 438,
      "Ġonce": 439,
      "Ġactually": 440,
      "Ġmembers": 441,
      "Ġrun": 442,
      "Ġstarted": 443,
      "Ġshare": 444,
      "âĢĶ": 445,
      "Ġthough": 446,
      "Ġfar": 447,
      "Ġpast": 448,
      "Ġcustomers": 449,
      "Ġfeatures": 450,
      "Ġadd": 451,
      "Ġ2018": 452,
      "Ġlearn": 453,
      "Ġresults": 454,
      "Ġmusic": 455,
      "Ġminutes": 456,
      "As": 457,
      "ĠHowever": 458,
      "Ġproblem": 459,
      "Ġabove": 460,
      "Ġspecial": 461,
      "Ġdidn": 462,
      "Ġtechnology": 463,
      "Ġcurrent": 464,
      "Ġ12": 465,
      "Ġhand": 466,
      "Ġlow": 467,
      "Ġvideo": 468,
      "Ġbuilding": 469,
      "Ġplease": 470,
      "Ġcheck": 471,
      "There": 472,
      "Ġbit": 473,
      "Ġdoesn": 474,
      "Ġfact": 475,
      "Ġprovides": 476,
      "Ġnight": 477,
      "Ġeverything": 478,
      "Ġmonths": 479,
      "Ġstory": 480,
      "Ġquestions": 481,
      "Ġfun": 482,
      "Ġgiven": 483,
      "Ġknown": 484,
      "Ġcontent": 485,
      "For": 486,
      "Ġ30": 487,
      "Ġtype": 488,
      "and": 489,
      "Ġearly": 490,
      "the": 491,
      "Ġwon": 492,
      "Ġproperty": 493,
      "Ġyet": 494,
      "Ġvisit": 495,
      "Ġcomplete": 496,
      "Ġprofessional": 497,
      "Ġsimple": 498,
      "Ġtraining": 499,
      "Ġmanagement": 500,
      "Ġmillion": 501,
      "Ġissues": 502,
      "ĠNo": 503,
      "Ġunderstand": 504,
      "Ġareas": 505,
      "Ġcame": 506,
      "Ġsingle": 507,
      "ĠU": 508,
      "Ġvarious": 509,
      "Ġnon": 510,
      "Ġfriends": 511,
      "Ġstudy": 512,
      "Ġdue": 513,
      "Ġbeautiful": 514,
      "Ġrequired": 515,
      ",\"": 516,
      "Ġfollowing": 517,
      "Ġtook": 518,
      "Ġgovernment": 519,
      "When": 520,
      "Ġbuy": 521,
      "Ġseason": 522,
      "Ġworks": 523,
      "Ġsays": 524,
      "Ġshort": 525,
      "Ġpay": 526,
      "Ġwhether": 527,
      "Ġi": 528,
      "Ġkind": 529,
      "Ġsize": 530,
      "Ġenergy": 531,
      "Ġwhole": 532,
      "Ġperformance": 533,
      "Ġthought": 534,
      "Ġliving": 535,
      "Ġtaking": 536,
      "Ġmind": 537,
      "Ġidea": 538,
      "Ġ,": 539,
      "Ġaddition": 540,
      "ĠAmerican": 541,
      "Ġmedia": 542,
      "Ġenjoy": 543,
      "ĠOne": 544,
      "Ġmonth": 545,
      "Ġ15": 546,
      "Ġlater": 547,
      "Ġunique": 548,
      "Ġseen": 549,
      "Ġeither": 550,
      "Ġdesigned": 551,
      "Ġsomeone": 552,
      "Ġchoose": 553,
      "Ġfurther": 554,
      "Ġensure": 555,
      "Ġamount": 556,
      "Ġoffice": 557,
      "Ġwent": 558,
      "Ġcustomer": 559,
      "Ġprovided": 560,
      "Ġbring": 561,
      "Ġresult": 562,
      "Ġwomen": 563,
      "Ġneeded": 564,
      "Ġemail": 565,
      "Ġmain": 566,
      "Ġquite": 567,
      "Ġfive": 568,
      "Ġbelieve": 569,
      "Ġkey": 570,
      "ĠMy": 571,
      "Ġincludes": 572,
      "Ġhistory": 573,
      "Ġoptions": 574,
      "Ġespecially": 575,
      "Ġ100": 576,
      "Ġsimply": 577,
      "Ġview": 578,
      "Ġaccount": 579,
      "Ġsoftware": 580,
      "ĠUnited": 581,
      "Ġchild": 582,
      "Ġseries": 583,
      "Ġmajor": 584,
      "Ġstaff": 585,
      "Ġyourself": 586,
      "Ġsystems": 587,
      "or": 588,
      "ĠYour": 589,
      "Ġspecific": 590,
      "Ġeveryone": 591,
      "Ġmove": 592,
      "Ġclose": 593,
      "Ġwriting": 594,
      "Ġapplication": 595,
      "Ġetc": 596,
      "Ġevents": 597,
      "Ġproblems": 598,
      "Ġideas": 599,
      "Ġfront": 600,
      "ĠCity": 601,
      "Ġgames": 602,
      "Ġanything": 603,
      "Ġways": 604,
      "0": 605,
      "Ġ2017": 606,
      "Ġman": 607,
      "Ġpresent": 608,
      "Ġstyle": 609,
      "Ġweb": 610,
      "Ġnatural": 611,
      "Ġhead": 612,
      "Ġmeet": 613,
      "Ġalmost": 614,
      "Ġclients": 615,
      "Ġlikely": 616,
      "Ġphone": 617,
      "Ġhope": 618,
      "Ġadded": 619,
      "Ġsearch": 620,
      "Ġfinancial": 621,
      "Ġlaw": 622,
      "Ġhowever": 623,
      "Ġair": 624,
      "Ġdetails": 625,
      "Ġ9": 626,
      "in": 627,
      "Ġreport": 628,
      "Ġtaken": 629,
      "Ġamong": 630,
      "ĠAt": 631,
      "Ġreceive": 632,
      "Ġthird": 633,
      "Ġart": 634,
      "Ġwhite": 635,
      "Ġdownload": 636,
      "Ġ/": 637,
      "Ġhalf": 638,
      "Ġthroughout": 639,
      "Ġfield": 640,
      "Ġsecurity": 641,
      "Ġclass": 642,
      "Ġcreated": 643,
      "Ġchanges": 644,
      "ĠOn": 645,
      "Ġincrease": 646,
      "Ġlearning": 647,
      "Ġinsurance": 648,
      "Ġopportunity": 649,
      "ĠAfter": 650,
      "Ġissue": 651,
      "Ġago": 652,
      "Ġready": 653,
      "Ġface": 654,
      "Ġclear": 655,
      "Ġcard": 656,
      "Ġtreatment": 657,
      "Ġinterest": 658,
      "Ġheart": 659,
      "Ġlead": 660,
      "Ġbuild": 661,
      "Ġage": 662,
      "Ġallow": 663,
      "to": 664,
      "âĢĵ": 665,
      "Ġyoung": 666,
      "Ġcertain": 667,
      "Ġlocated": 668,
      "Ġstay": 669,
      "Ġindividual": 670,
      "Ġhuman": 671,
      "Ġusers": 672,
      "Ġ0": 673,
      "Ġrather": 674,
      "Ġself": 675,
      ".âĢĿ": 676,
      "Ġtest": 677,
      "Ġcommon": 678,
      "Ġuser": 679,
      "ĠHow": 680,
      "Ġtakes": 681,
      "Ġaddress": 682,
      "Ġoil": 683,
      "Ġ2019": 684,
      "Ġfocus": 685,
      "Our": 686,
      "Ġperiod": 687,
      "Ġparty": 688,
      "Ġusually": 689,
      "ĠNational": 690,
      "Ġturn": 691,
      "Ġmatter": 692,
      "Ġforward": 693,
      "Ġrate": 694,
      "Ġsoon": 695,
      "Ġcoming": 696,
      "Ġreason": 697,
      "Ġeducation": 698,
      "Ġcontinue": 699,
      "Ġknowledge": 700,
      "Ġprobably": 701,
      "Ġskills": 702,
      "Ġadditional": 703,
      "Ġdate": 704,
      "Ġmodel": 705,
      "Ġtrying": 706,
      "Ġhigher": 707,
      "Ġoutside": 708,
      "Ġstrong": 709,
      "Ġtell": 710,
      "Ġactivities": 711,
      "Ġquestion": 712,
      "Ġhappy": 713,
      "Ġ2016": 714,
      "To": 715,
      "Ġ[": 716,
      "Ġpoints": 717,
      "Ġpaper": 718,
      "Ġrisk": 719,
      "Ġitems": 720,
      "Ġimage": 721,
      "Ġeasily": 722,
      "ĠState": 723,
      "Ġcurrently": 724,
      "Ġkids": 725,
      "Ġwanted": 726,
      "Ġdeal": 727,
      "Ġ11": 728,
      "Ġpotential": 729,
      "Ġmember": 730,
      "Ġblog": 731,
      "Ġisn": 732,
      "Ġpercent": 733,
      "Ġprivate": 734,
      "Ġversion": 735,
      "Ġpractice": 736,
      "Ġrole": 737,
      "Ġpretty": 738,
      "Ġprojects": 739,
      "Ġoriginal": 740,
      "Ġreceived": 741,
      "Ġask": 742,
      "ĠUS": 743,
      "6": 744,
      "Ġinside": 745,
      "Ġfile": 746,
      "Ġbuilt": 747,
      "Ġsales": 748,
      "So": 749,
      "Ġde": 750,
      "Ġcannot": 751,
      "Ġvia": 752,
      "Ġpopular": 753,
      "Ġnear": 754,
      "Ġrunning": 755,
      "Ġparticular": 756,
      "Ġskin": 757,
      "Ġlonger": 758,
      "Ġstep": 759,
      "Ġstore": 760,
      "Ġchoice": 761,
      "Ġtable": 762,
      "Ġgrowth": 763,
      "&": 764,
      "Ġvariety": 765,
      "Ġenvironment": 766,
      "Ġcolor": 767,
      "ĠSchool": 768,
      "Ġtrue": 769,
      "Ġwide": 770,
      "Ġheld": 771,
      "ĠSouth": 772,
      "Ġallows": 773,
      "Ġbrand": 774,
      "Ġaction": 775,
      "Ġfollow": 776,
      "Ġsave": 777,
      "How": 778,
      "Ġmarketing": 779,
      "Ġposition": 780,
      "ĠYork": 781,
      "Ġshows": 782,
      "Ġsimilar": 783,
      "Ġleave": 784,
      "Ġtold": 785,
      "Ġbehind": 786,
      "Ġoption": 787,
      "a": 788,
      "Ġwords": 789,
      "Ġtotal": 790,
      "Ġupon": 791,
      "Ġquickly": 792,
      "Ġreview": 793,
      "Ġweeks": 794,
      "Ġcredit": 795,
      "Ġincluded": 796,
      "Ġmaterial": 797,
      "Ġrecent": 798,
      "Ġproduction": 799,
      "Ġmaterials": 800,
      "Ġblack": 801,
      "Ġgeneral": 802,
      "Ġlocation": 803,
      "Ġrelated": 804,
      "Ġproviding": 805,
      "Ġcover": 806,
      "Ġpatients": 807,
      "..": 808,
      "Ġamazing": 809,
      "Ġcosts": 810,
      "Ġnetwork": 811,
      "Ġlatest": 812,
      "ĠHis": 813,
      "Ġreading": 814,
      "Ġcomputer": 815,
      "Ġ": 816,
      "Ġmedical": 817,
      "7": 818,
      "Ġstop": 819,
      "Ġentire": 820,
      "Ġnecessary": 821,
      "Ġcode": 822,
      "Ġpurchase": 823,
      "10": 824,
      "Ġeffective": 825,
      "ĠStates": 826,
      "Ġarticle": 827,
      "ĠWorld": 828,
      "Ġnews": 829,
      "Ġability": 830,
      "ĠMay": 831,
      "Ġfilm": 832,
      "Ġconditions": 833,
      "Ġreturn": 834,
      "Ġstandard": 835,
      "Ġcouple": 836,
      "Ġdrive": 837,
      "Ġapproach": 838,
      "Ġnice": 839,
      "Ġprograms": 840,
      "Ġ50": 841,
      "Ġworked": 842,
      "based": 843,
      "Ġmean": 844,
      "Ġterms": 845,
      "Ġ24": 846,
      "Ġanyone": 847,
      "Ġlooks": 848,
      "Ġequipment": 849,
      "Ġparts": 850,
      "Ġaccording": 851,
      "Ġ2015": 852,
      "Ġlives": 853,
      "Ġseems": 854,
      "Ġinternational": 855,
      "Ġsuccess": 856,
      "Ġtravel": 857,
      "8": 858,
      "ĠNorth": 859,
      "Ġrecently": 860,
      "Ġfinal": 861,
      "Ġnothing": 862,
      "Ġelse": 863,
      "Ġcause": 864,
      "Ġimprove": 865,
      "Ġdifficult": 866,
      "Ġextra": 867,
      "Ġsolution": 868,
      "ĠCounty": 869,
      "Ġtypes": 870,
      "But": 871,
      "ĠCenter": 872,
      "Ġbooks": 873,
      "Ġstudent": 874,
      "Ġmodern": 875,
      "Ġmeeting": 876,
      "Ġ#": 877,
      "Ġlevels": 878,
      "Ġimpact": 879,
      "Ġsummer": 880,
      "Ġpolicy": 881,
      "ĠApril": 882,
      "Ġhighly": 883,
      "Ġcollection": 884,
      "Ġtools": 885,
      "Ġrest": 886,
      "ĠPlease": 887,
      "Ġbad": 888,
      "Ġexcellent": 889,
      "Ġleading": 890,
      "Ġasked": 891,
      "Ġtax": 892,
      "Ġbenefits": 893,
      "Ġclick": 894,
      "Ġlower": 895,
      "Ġfavorite": 896,
      "Ġmobile": 897,
      "And": 898,
      "Ġdevice": 899,
      "Ġsolutions": 900,
      "Ġtalk": 901,
      "Ġconsider": 902,
      "Ġsale": 903,
      "ĠSome": 904,
      "ĠUK": 905,
      "Ġsense": 906,
      "Ġ25": 907,
      "Ġresources": 908,
      "Ġinvolved": 909,
      "Ġdecision": 910,
      "Ġplans": 911,
      "Ġshall": 912,
      "Ġitself": 913,
      "Ġcases": 914,
      "Ġsafe": 915,
      "Ġones": 916,
      "Ġfast": 917,
      "Ġsix": 918,
      "Ġclean": 919,
      "Ġcountries": 920,
      "ĠJohn": 921,
      "Ġmen": 922,
      "Ġinstead": 923,
      "Ġcut": 924,
      "Ġgives": 925,
      "Ġgoal": 926,
      "Ġsafety": 927,
      "Ġdigital": 928,
      "Ġchance": 929,
      "ĠWhile": 930,
      "Ġweight": 931,
      "Ġhelps": 932,
      "ĠNow": 933,
      "ĠC": 934,
      "Ġ2014": 935,
      "Ġthemselves": 936,
      "Ġdaily": 937,
      "Ġdirectly": 938,
      "Ġ18": 939,
      "Ġcareer": 940,
      "With": 941,
      "Ġmorning": 942,
      "Ġwrite": 943,
      "Ġaverage": 944,
      "Ġkitchen": 945,
      "Ġsource": 946,
      "Ġmultiple": 947,
      "Ġloss": 948,
      "Ġfit": 949,
      "Ġimages": 950,
      "Ġgiving": 951,
      "Ġwritten": 952,
      "ĠMarch": 953,
      "Ġrequire": 954,
      "Ġsound": 955,
      "00": 956,
      "Ġfeature": 957,
      "]": 958,
      "Ġprices": 959,
      "Ġboard": 960,
      "Ġrequirements": 961,
      "://": 962,
      "Ġlink": 963,
      "Ġpiece": 964,
      "Ġattention": 965,
      "Ġroad": 966,
      "Ġfully": 967,
      "ĠBy": 968,
      "ĠSt": 969,
      "ĠPark": 970,
      "Ġplayers": 971,
      "Ġlate": 972,
      "Ġplanning": 973,
      "Ġrecord": 974,
      "Ġworth": 975,
      "Ġsend": 976,
      "Ġsection": 977,
      "Ġsignificant": 978,
      "Ġdoor": 979,
      "Ġbox": 980,
      "Ġparents": 981,
      "Ġdevelop": 982,
      "Ġapp": 983,
      "Ġwin": 984,
      "On": 985,
      "Ġhair": 986,
      "Ġe": 987,
      "ĠAmerica": 988,
      "Ġsubject": 989,
      "Ġorganization": 990,
      "Ġinteresting": 991,
      "\".": 992,
      "Ġlost": 993,
      "Ġcompletely": 994,
      "year": 995,
      "Ġgroups": 996,
      "up": 997,
      "Ġnational": 998,
      "Ġ14": 999,
      "Ġapply": 1000,
      "Ġhuge": 1001,
      "Ġhold": 1002,
      "Ġfloor": 1003,
      "Ġmyself": 1004,
      "Ġtraditional": 1005,
      "Ġglobal": 1006,
      "Ġword": 1007,
      "âĢĿ.": 1008,
      "Ġ16": 1009,
      "Ġplaying": 1010,
      "Ġtown": 1011,
      "Ġsaw": 1012,
      "Ġgoes": 1013,
      "Ġcenter": 1014,
      "Ġanswer": 1015,
      "Ġeffect": 1016,
      "Ġdeveloped": 1017,
      "Ġlegal": 1018,
      "Ġsites": 1019,
      "ĠGoogle": 1020,
      "Ġdecided": 1021,
      "ĠM": 1022,
      "ĠDr": 1023,
      "ĠS": 1024,
      "ĠInternational": 1025,
      "Ġreach": 1026,
      "ĠDo": 1027,
      "Ġpicture": 1028,
      "Ġwalk": 1029,
      "Ġcreating": 1030,
      "Ġremember": 1031,
      "ĠNot": 1032,
      "Ġmachine": 1033,
      "Ġmoment": 1034,
      "At": 1035,
      "Ġtrack": 1036,
      "Ġ...": 1037,
      "Ġapplications": 1038,
      "Ġmethod": 1039,
      "Ġphotos": 1040,
      "Ġlimited": 1041,
      "ĠJune": 1042,
      "Ġ--": 1043,
      "Ġbusinesses": 1044,
      "Ġsuccessful": 1045,
      "Ġp": 1046,
      "ĠB": 1047,
      "Ġfriend": 1048,
      "My": 1049,
      "Ġtrip": 1050,
      "Ġinterested": 1051,
      "Ġrelease": 1052,
      "Ġbecame": 1053,
      "Ġ2013": 1054,
      "ĠJ": 1055,
      "ĠEnglish": 1056,
      "ĠHouse": 1057,
      "ĠFrom": 1058,
      "Ġwall": 1059,
      "Ġtowards": 1060,
      "Ġlanguage": 1061,
      "Ġred": 1062,
      "Ġnature": 1063,
      "Ġthinking": 1064,
      "Ġvehicle": 1065,
      "Ġemployees": 1066,
      "Ġclient": 1067,
      "Ġhot": 1068,
      "ĠIndia": 1069,
      "Ġanalysis": 1070,
      "Ġrights": 1071,
      "Ġ13": 1072,
      "Ġexpected": 1073,
      "Ġstorage": 1074,
      "Ġbegan": 1075,
      "Ġindividuals": 1076,
      "Ġland": 1077,
      "ĠLondon": 1078,
      "Ġx": 1079,
      "ĠThen": 1080,
      "Ġplaces": 1081,
      "Ġtool": 1082,
      "Ġsometimes": 1083,
      "ĠOf": 1084,
      "ĠDay": 1085,
      "Ġwonderful": 1086,
      "Ġspend": 1087,
      "Ġconsidered": 1088,
      "Ġopportunities": 1089,
      "Ġhands": 1090,
      "Ġconstruction": 1091,
      "ĠChina": 1092,
      "Ġstarting": 1093,
      "Ġbase": 1094,
      "Ġfresh": 1095,
      "Ġphysical": 1096,
      "Ġterm": 1097,
      "Ġwish": 1098,
      "Ġrequest": 1099,
      "Ġpositive": 1100,
      "Ġwatch": 1101,
      "One": 1102,
      "Ġunderstanding": 1103,
      "Ġinvestment": 1104,
      "Ġhealthy": 1105,
      "Ġgrowing": 1106,
      "Ġdefinitely": 1107,
      "Ġhear": 1108,
      "Ġhit": 1109,
      "ĠChristmas": 1110,
      "All": 1111,
      "Ġexactly": 1112,
      "Ġ2012": 1113,
      "Ġmoving": 1114,
      "ĠD": 1115,
      "Ġposted": 1116,
      "Ġregular": 1117,
      "Ġpain": 1118,
      "Ġground": 1119,
      "Ġfine": 1120,
      "ĠAn": 1121,
      "Ġsituation": 1122,
      "Ġactivity": 1123,
      "ĠHere": 1124,
      "Ġbegin": 1125,
      "Ġgoals": 1126,
      "Ġprevious": 1127,
      "Ġcommercial": 1128,
      "Ġrelationship": 1129,
      "Ġmessage": 1130,
      "Ġdeath": 1131,
      "After": 1132,
      "Ġfall": 1133,
      "Ġdifference": 1134,
      "Ġgreen": 1135,
      "Ġgets": 1136,
      "Ġregion": 1137,
      "ĠJanuary": 1138,
      "Ġrecommend": 1139,
      "ĠService": 1140,
      "He": 1141,
      "Ġdamage": 1142,
      "Ġpublished": 1143,
      "Ġbenefit": 1144,
      "Ġseem": 1145,
      "Ġquick": 1146,
      "Ġphoto": 1147,
      "Ġheat": 1148,
      "Ġscreen": 1149,
      "Ġuses": 1150,
      "Ġoffering": 1151,
      "Ġhotel": 1152,
      "ĠWest": 1153,
      "ĠAlso": 1154,
      "Ġresponse": 1155,
      "ĠJuly": 1156,
      "Ġentry": 1157,
      "Ġguide": 1158,
      "ĠJust": 1159,
      "Ġfelt": 1160,
      "30": 1161,
      "ĠMr": 1162,
      "Ġfunction": 1163,
      "Ġsent": 1164,
      "Ġinternet": 1165,
      "Ġsign": 1166,
      "ĠPresident": 1167,
      "Ġplatform": 1168,
      "ĠSeptember": 1169,
      "Ġhour": 1170,
      "Ġfamilies": 1171,
      "ĠTV": 1172,
      "Ġrates": 1173,
      "9": 1174,
      "C": 1175,
      "Ġ40": 1176,
      "Ġnote": 1177,
      "Ġpick": 1178,
      "Ġtext": 1179,
      "Ġpaid": 1180,
      "ĠOctober": 1181,
      "Ġpurpose": 1182,
      "Ġeasier": 1183,
      "Ġgrow": 1184,
      "!!": 1185,
      "ĠDepartment": 1186,
      "Ġpressure": 1187,
      "Ġpages": 1188,
      "Ġdevices": 1189,
      "Ġpolitical": 1190,
      "Ġstock": 1191,
      "ĠFriday": 1192,
      "Ġexperienced": 1193,
      "Ġserve": 1194,
      "Ġreduce": 1195,
      "Ġstand": 1196,
      "Ġspeed": 1197,
      "Ġloved": 1198,
      "Ġeffects": 1199,
      "Ġsupply": 1200,
      "Ġplant": 1201,
      "ĠInc": 1202,
      "Ġcertainly": 1203,
      "Ġformer": 1204,
      "Ġschools": 1205,
      "Ġstage": 1206,
      "Ġfire": 1207,
      "Ġbasis": 1208,
      "ĠServices": 1209,
      "Ġled": 1210,
      "Ġcash": 1211,
      "Ġoffered": 1212,
      "Ġfeeling": 1213,
      "ĠHealth": 1214,
      "Ġwrong": 1215,
      "Ġadvice": 1216,
      "Ġwasn": 1217,
      "ĠFacebook": 1218,
      "Ġactive": 1219,
      "Ġbed": 1220,
      "Ġspent": 1221,
      "Ġreleased": 1222,
      "ĠGroup": 1223,
      "Ġsurface": 1224,
      "Ġdisplay": 1225,
      "e": 1226,
      "Ġdelivery": 1227,
      "Ġgave": 1228,
      "Ġculture": 1229,
      "Ġwait": 1230,
      "ĠCalifornia": 1231,
      "Ġtouch": 1232,
      "Ġoverall": 1233,
      "ĠIs": 1234,
      "Ġlots": 1235,
      "Ġexpect": 1236,
      "Ġregarding": 1237,
      "Ġpictures": 1238,
      "Ġcharge": 1239,
      "Ġdeep": 1240,
      "Ġunit": 1241,
      "Ġshown": 1242,
      "Ġbasic": 1243,
      "Ġexisting": 1244,
      "Ġfeet": 1245,
      "Ġtruly": 1246,
      "Ġshop": 1247,
      "Ġmatch": 1248,
      "Ġassociated": 1249,
      "Ġbreak": 1250,
      "Ġcool": 1251,
      "Ġdegree": 1252,
      "Ġsetting": 1253,
      "ĠDecember": 1254,
      "Ġhappen": 1255,
      "Ġgift": 1256,
      "Ġtrade": 1257,
      "ĠCompany": 1258,
      "Ġbeyond": 1259,
      "Ġtried": 1260,
      "Ġround": 1261,
      "Ġcomfortable": 1262,
      "Ġeconomic": 1263,
      "Ġblood": 1264,
      "Ġincreased": 1265,
      "Ġbudget": 1266,
      "Ġbeginning": 1267,
      "Ġbrought": 1268,
      "Ġheard": 1269,
      "Ġstories": 1270,
      "ĠHome": 1271,
      "ĠNovember": 1272,
      "ĠHigh": 1273,
      "Ġwedding": 1274,
      "Ġplayed": 1275,
      "Ġresponsible": 1276,
      "Ġessential": 1277,
      "Ġavoid": 1278,
      "Ġpre": 1279,
      "ĠMost": 1280,
      "Ġhighest": 1281,
      "time": 1282,
      "+": 1283,
      "Ġwood": 1284,
      "Ġdog": 1285,
      "Ġglass": 1286,
      "Ġuseful": 1287,
      "Ġcollege": 1288,
      "Ġdirect": 1289,
      "Ġeye": 1290,
      "Ġpayment": 1291,
      "Ġproduce": 1292,
      "Ġfiles": 1293,
      "Ġsell": 1294,
      "ĠÂ£": 1295,
      "Ġcompleted": 1296,
      "*": 1297,
      "Ġparticularly": 1298,
      "Ġlargest": 1299,
      "Ġ2011": 1300,
      "Ġstructure": 1301,
      "Ġeffort": 1302,
      "Ġcondition": 1303,
      "Ġ17": 1304,
      "Ġfinish": 1305,
      "Ġimmediately": 1306,
      "ĠSunday": 1307,
      "Ġweekend": 1308,
      "Ġcourt": 1309,
      "Ġappropriate": 1310,
      "That": 1311,
      "ĠJesus": 1312,
      "Ġjoin": 1313,
      "Ġplayer": 1314,
      "Ġre": 1315,
      "Ġcomplex": 1316,
      "Ġ2010": 1317,
      "Ġselection": 1318,
      "Ġdouble": 1319,
      "ĠCollege": 1320,
      "ĠEuropean": 1321,
      "Ġhelping": 1322,
      "Ġborn": 1323,
      "Ġbaby": 1324,
      "Ġnumbers": 1325,
      "ĠE": 1326,
      "ĠSaturday": 1327,
      "Ġpatient": 1328,
      "Ġstudies": 1329,
      "Ġ:": 1330,
      "Ġmodels": 1331,
      "Ġlines": 1332,
      "Ġextremely": 1333,
      "Ġideal": 1334,
      "Ġreasons": 1335,
      "Ġmovie": 1336,
      "ĠWindows": 1337,
      "Ġfirm": 1338,
      "Ġcustom": 1339,
      "Ġstrategy": 1340,
      "Ġhomes": 1341,
      "Ġcreative": 1342,
      "Ġfinally": 1343,
      "Ġcharacter": 1344,
      "Ġeyes": 1345,
      "Ġcoffee": 1346,
      "ĠEurope": 1347,
      "Ġprior": 1348,
      "ĠInternet": 1349,
      "Ġprotection": 1350,
      "Ġannual": 1351,
      "Ġeat": 1352,
      "Ġchanged": 1353,
      "Ġbar": 1354,
      "ĠCanada": 1355,
      "Ġdisease": 1356,
      "Ġfurniture": 1357,
      "Ġengine": 1358,
      "Ġachieve": 1359,
      "Ġchallenge": 1360,
      "Ġweather": 1361,
      "Ġmaybe": 1362,
      "Ġstates": 1363,
      "ĠEven": 1364,
      "Ġpowerful": 1365,
      "Ġselect": 1366,
      "Ġteams": 1367,
      "Ġmethods": 1368,
      "Ġgas": 1369,
      "ĠStreet": 1370,
      "Ġbottom": 1371,
      "Ġplus": 1372,
      "Ġcards": 1373,
      "Ġwindow": 1374,
      "ĠFree": 1375,
      "ĠFirst": 1376,
      "Ġcompared": 1377,
      "Ġknew": 1378,
      "Ġthanks": 1379,
      "Ġturned": 1380,
      "Ġrepair": 1381,
      "Ġincome": 1382,
      "Ġgreater": 1383,
      "Ġclaim": 1384,
      "Ġprotect": 1385,
      "ĠMany": 1386,
      "Ġnearly": 1387,
      "Ġsteps": 1388,
      "These": 1389,
      "Ġestate": 1390,
      "ĠAugust": 1391,
      "ĠBusiness": 1392,
      "Ġpieces": 1393,
      "ĠSan": 1394,
      "@": 1395,
      "Ġgold": 1396,
      "ĠR": 1397,
      "Ġserved": 1398,
      "Ġrules": 1399,
      "ĠFebruary": 1400,
      "Ġchurch": 1401,
      "Ġestablished": 1402,
      "Ġscience": 1403,
      "Ġreports": 1404,
      "Ġsaying": 1405,
      "Ġhelped": 1406,
      "Ġmother": 1407,
      "Ġco": 1408,
      "Ġlarger": 1409,
      "Ġitem": 1410,
      "Ġreported": 1411,
      "Ġalthough": 1412,
      "Ġstuff": 1413,
      "Ġrequires": 1414,
      "Ġallowed": 1415,
      "Ġsharing": 1416,
      "ĠEast": 1417,
      "Ġalone": 1418,
      "ĠAustralia": 1419,
      "Ġpass": 1420,
      "Ġahead": 1421,
      "Ġnormal": 1422,
      "Ġevidence": 1423,
      "ĠMore": 1424,
      "Ġtour": 1425,
      "Ġbutton": 1426,
      "Ġconnection": 1427,
      "Ġ21": 1428,
      "Ġblue": 1429,
      "Ġjourney": 1430,
      "ĠGreat": 1431,
      "Ġwants": 1432,
      "Ġdry": 1433,
      "Ġprevent": 1434,
      "Ġ|": 1435,
      "Ġtitle": 1436,
      "Ġmiles": 1437,
      "ĠAssociation": 1438,
      "ĠEach": 1439,
      "Ġannounced": 1440,
      "Ġreviews": 1441,
      "Ġdriving": 1442,
      "Ġcamera": 1443,
      "Ġwoman": 1444,
      "Ġson": 1445,
      "Ġmoved": 1446,
      "Ġfinished": 1447,
      "Ġcommunication": 1448,
      "ĠDon": 1449,
      "Ġearlier": 1450,
      "Ġefforts": 1451,
      "Ġgarden": 1452,
      "Ġcold": 1453,
      "ĠThanks": 1454,
      "Ġexperts": 1455,
      "Ġorganizations": 1456,
      "Ġonto": 1457,
      "Ġgenerally": 1458,
      "Ġviews": 1459,
      "Ġtechnical": 1460,
      "Ġlooked": 1461,
      "Ġprofessionals": 1462,
      "Ġprimary": 1463,
      "Ġsold": 1464,
      "Ġexperiences": 1465,
      "Ġwarm": 1466,
      "Ġtips": 1467,
      "While": 1468,
      "12": 1469,
      "Ġmet": 1470,
      "Ġcovered": 1471,
      "Ġcampaign": 1472,
      "Ġmiddle": 1473,
      "ĠOnce": 1474,
      "Ġstandards": 1475,
      "Ġschedule": 1476,
      "Ġrace": 1477,
      "Ġremove": 1478,
      "Ġpool": 1479,
      "Ġjobs": 1480,
      "Ġfollowed": 1481,
      "Ġdeliver": 1482,
      "Ġvalues": 1483,
      "Ġnotice": 1484,
      "ĠBest": 1485,
      "ĠCouncil": 1486,
      "ĠTHE": 1487,
      "Ġowner": 1488,
      "Ġofficial": 1489,
      "Ġappear": 1490,
      "Ġtraffic": 1491,
      "of": 1492,
      "Ġmaintain": 1493,
      "Ġelements": 1494,
      "Ġserious": 1495,
      "Ġadvantage": 1496,
      "Ġchallenges": 1497,
      "Ġ19": 1498,
      "Ġdetermine": 1499,
      "Ġfriendly": 1500,
      "Ġcarry": 1501,
      "ĠMonday": 1502,
      "Ġfinding": 1503,
      "Ġcleaning": 1504,
      "Ġcritical": 1505,
      "ĠBoard": 1506,
      "Ġaren": 1507,
      "Ġpolice": 1508,
      "Ġtrust": 1509,
      "Ġshopping": 1510,
      "Ġtherefore": 1511,
      "Ġupdate": 1512,
      "Ġperhaps": 1513,
      "Ġmanage": 1514,
      "Ġdeveloping": 1515,
      "Ġcolors": 1516,
      "Ġshared": 1517,
      "Ġspot": 1518,
      "Ġteaching": 1519,
      "Ġcells": 1520,
      "Ġopening": 1521,
      "Ġbank": 1522,
      "Ġadvanced": 1523,
      "Ġcancer": 1524,
      "Ġwine": 1525,
      "Ġremain": 1526,
      "Ġ+": 1527,
      "Ġsports": 1528,
      "Ġcontains": 1529,
      "Ġ60": 1530,
      "Ġhimself": 1531,
      "Ġenter": 1532,
      "Ġparties": 1533,
      "Ġbalance": 1534,
      "Ġdedicated": 1535,
      "Ġtarget": 1536,
      "Ġhandle": 1537,
      "Ġsteel": 1538,
      "Ġholiday": 1539,
      "ĠBlack": 1540,
      "Ġagree": 1541,
      "Ġwear": 1542,
      "Ġtalking": 1543,
      "Ġsoft": 1544,
      "Ġ22": 1545,
      "Ġlisted": 1546,
      "Ġwelcome": 1547,
      "Ġfacilities": 1548,
      "Please": 1549,
      "ĠOffice": 1550,
      "ĠT": 1551,
      "Ġserver": 1552,
      "Ġmovement": 1553,
      "Ġbillion": 1554,
      "Ġwhose": 1555,
      "Ġassist": 1556,
      "Ġactual": 1557,
      "Ġcell": 1558,
      "Ġbackground": 1559,
      "Ġsession": 1560,
      "Ġforms": 1561,
      "Do": 1562,
      "Ġcorrect": 1563,
      "Ġproduced": 1564,
      "Ġsecure": 1565,
      "Ġloan": 1566,
      "Ġdark": 1567,
      "âĢĿ,": 1568,
      "Ġletter": 1569,
      "Ġrooms": 1570,
      "Ġshape": 1571,
      "Ġfactors": 1572,
      "Ġseeing": 1573,
      "Ġstatement": 1574,
      "Ġmemory": 1575,
      "Ġselected": 1576,
      "Ġplaced": 1577,
      "Ġleaders": 1578,
      "Ġsort": 1579,
      "Ġpresented": 1580,
      "ĠManagement": 1581,
      "ĠL": 1582,
      "Ġprint": 1583,
      "Ġal": 1584,
      "Ġtesting": 1585,
      "Ġtechniques": 1586,
      "Ġcomments": 1587,
      "Ġvoice": 1588,
      "Ġmetal": 1589,
      "Ġlearned": 1590,
      "Ġdiscuss": 1591,
      "Ġtree": 1592,
      "Ġpopulation": 1593,
      "15": 1594,
      "Ġmaintenance": 1595,
      "Ġact": 1596,
      "Ġpartner": 1597,
      "Ġperform": 1598,
      "Ġaudience": 1599,
      "Ġwife": 1600,
      "20": 1601,
      "Ġrelevant": 1602,
      "Ġtask": 1603,
      "Ġcars": 1604,
      "ĠResearch": 1605,
      "ĠSince": 1606,
      "Now": 1607,
      "Ġplants": 1608,
      "Ġproperties": 1609,
      "Ġplenty": 1610,
      "They": 1611,
      "Ġwar": 1612,
      "Ġdemand": 1613,
      "Ġkeeping": 1614,
      "Ġlinks": 1615,
      "No": 1616,
      "Ġclasses": 1617,
      "Ġforce": 1618,
      "Ġsong": 1619,
      "Ġheavy": 1620,
      "ĠWhite": 1621,
      "Ġspeak": 1622,
      "Ġcapital": 1623,
      "Ġcentury": 1624,
      "Ġauthor": 1625,
      "Ġexplore": 1626,
      "ĠBritish": 1627,
      "Ġstress": 1628,
      "Ġfunds": 1629,
      "Ġnamed": 1630,
      "ĠFrench": 1631,
      "Ġwinter": 1632,
      "Ġcontract": 1633,
      "Ġcommunities": 1634,
      "Ġband": 1635,
      "ĠWashington": 1636,
      "Ġevening": 1637,
      "Ġguests": 1638,
      "Ġ2009": 1639,
      "Ġowners": 1640,
      "Ġfather": 1641,
      "Ġhaven": 1642,
      "Ġbuying": 1643,
      "Ġhost": 1644,
      "Ġcouldn": 1645,
      "Ġlack": 1646,
      "Ġcapacity": 1647,
      "Ġseven": 1648,
      "Ġclub": 1649,
      "Ġprepared": 1650,
      "Ġkept": 1651,
      "Ġoperations": 1652,
      "Ġcopy": 1653,
      "Ġsleep": 1654,
      "Ġadding": 1655,
      "Ġpark": 1656,
      "Ġstatus": 1657,
      "ĠDesign": 1658,
      "Ġball": 1659,
      "Ġpractices": 1660,
      "ĠOr": 1661,
      "ĠDavid": 1662,
      "Here": 1663,
      "term": 1664,
      "Ġvisitors": 1665,
      "Ġcompetition": 1666,
      "ĠCan": 1667,
      "Ġcomfort": 1668,
      "Ġ2008": 1669,
      "Ġsmaller": 1670,
      "Ġaware": 1671,
      "Ġgone": 1672,
      "ĠP": 1673,
      "Ġinstallation": 1674,
      "Ġmix": 1675,
      "ĠLet": 1676,
      "Ġseparate": 1677,
      "Ġbiggest": 1678,
      "Ġoperating": 1679,
      "Ġdesigns": 1680,
      "):": 1681,
      "Ġhelpful": 1682,
      "Ġdrop": 1683,
      "Ġdriver": 1684,
      "ĠFlorida": 1685,
      "Ġexercise": 1686,
      "D": 1687,
      "Ġfigure": 1688,
      "Ġconference": 1689,
      "Ġgain": 1690,
      "ĠChurch": 1691,
      "Ġfish": 1692,
      "Ġtemperature": 1693,
      "Ġnumerous": 1694,
      "Ġpath": 1695,
      "Ġshot": 1696,
      "Ġrestaurant": 1697,
      "11": 1698,
      "ĠAct": 1699,
      "Ġcross": 1700,
      "Ġconcept": 1701,
      "Ġwaiting": 1702,
      "Ġworkers": 1703,
      "ĠClub": 1704,
      "Ġfee": 1705,
      "Â®": 1706,
      "Ġstrength": 1707,
      "ĠInstitute": 1708,
      "Ġmission": 1709,
      "Ġreality": 1710,
      "Ġbecomes": 1711,
      "Ġcoverage": 1712,
      "Ġproper": 1713,
      "Ġsector": 1714,
      "Ġfill": 1715,
      "Ġdirection": 1716,
      "Ġeconomy": 1717,
      "Ġflow": 1718,
      "Ġpassed": 1719,
      "Ġsociety": 1720,
      "Ġtransfer": 1721,
      "Ġdecide": 1722,
      "Ġnames": 1723,
      "Ġolder": 1724,
      "Ġdirector": 1725,
      "Ġcombination": 1726,
      "Ġpackage": 1727,
      "ĠTexas": 1728,
      "Ġfans": 1729,
      "Ġexpert": 1730,
      "Ġet": 1731,
      "ĠThank": 1732,
      "Ġrespect": 1733,
      "Ġstraight": 1734,
      "Ġhusband": 1735,
      "Ġfamous": 1736,
      "Ġmilitary": 1737,
      ".)": 1738,
      "Ġchanging": 1739,
      "Ġsuper": 1740,
      "ĠCourt": 1741,
      "Ġexpensive": 1742,
      "on": 1743,
      "Ġotherwise": 1744,
      "Ġbeauty": 1745,
      "www": 1746,
      "Ġmentioned": 1747,
      "Ġcharacters": 1748,
      "Ġresidents": 1749,
      "Ġclassic": 1750,
      "Ġidentify": 1751,
      "Ġprocesses": 1752,
      "Ġspring": 1753,
      "\",": 1754,
      "Ġessay": 1755,
      "Ġconnected": 1756,
      "ĠGet": 1757,
      "âĢ¢": 1758,
      "Ġwaste": 1759,
      "Ġbrain": 1760,
      "Ġoutdoor": 1761,
      "ĠChinese": 1762,
      "Ġmap": 1763,
      "Ġefficient": 1764,
      "Ġhappens": 1765,
      "Ġconnect": 1766,
      "Ġice": 1767,
      "Ġcore": 1768,
      "Ġagreement": 1769,
      "Ġhappened": 1770,
      "Ġbecoming": 1771,
      "Ġleader": 1772,
      "Ġcalls": 1773,
      "Ġrich": 1774,
      "Ġvideos": 1775,
      "ĠWhy": 1776,
      "Ġdecisions": 1777,
      "Ġcontinued": 1778,
      "ĠAfrica": 1779,
      "Ġsolid": 1780,
      "An": 1781,
      "Ġdocuments": 1782,
      "Ġcourses": 1783,
      "Ġprocessing": 1784,
      "Ġbathroom": 1785,
      "Ġmaximum": 1786,
      "Ġbeach": 1787,
      "Ġsweet": 1788,
      "Ġapplied": 1789,
      "Ġsources": 1790,
      "Ġthousands": 1791,
      "Ġwrote": 1792,
      "Ġpress": 1793,
      "Ġtheme": 1794,
      "ĠIT": 1795,
      "Ġcasino": 1796,
      "Ġunits": 1797,
      "ĠGeneral": 1798,
      "Ġdrug": 1799,
      "ĠBecause": 1800,
      "Ġanti": 1801,
      "Ġdescribed": 1802,
      "Ġfees": 1803,
      "Ġthank": 1804,
      "Ġindependent": 1805,
      "Ġwhatever": 1806,
      "Ġfantastic": 1807,
      "Ġcomment": 1808,
      "....": 1809,
      "Ġthus": 1810,
      "org": 1811,
      "Ġforget": 1812,
      "Ġprogress": 1813,
      "Ġsets": 1814,
      "Ġ23": 1815,
      "Ġfocused": 1816,
      "Ġmeaning": 1817,
      "ĠArt": 1818,
      "Ġmedium": 1819,
      "Ġlength": 1820,
      "Ġinitial": 1821,
      "Ġcentral": 1822,
      "Ġopened": 1823,
      "Ġpoor": 1824,
      "Ġshowing": 1825,
      "Ġmulti": 1826,
      "Ġrecipe": 1827,
      "Ġremains": 1828,
      "Ġsounds": 1829,
      "Ġselling": 1830,
      "Ġexcited": 1831,
      "Ġdistance": 1832,
      "Ġruns": 1833,
      "Ġrecords": 1834,
      "Ġsun": 1835,
      "Ġvision": 1836,
      "Ġalternative": 1837,
      "ĠSee": 1838,
      "Your": 1839,
      "Ġcaused": 1840,
      "Ġoperation": 1841,
      "Ġaward": 1842,
      "Ġfederal": 1843,
      "Ġlose": 1844,
      "old": 1845,
      "Ġwebsites": 1846,
      "Ġblock": 1847,
      "Ġmarkets": 1848,
      "free": 1849,
      "Ġdining": 1850,
      "ĠAlthough": 1851,
      "Ġexciting": 1852,
      "Ġbought": 1853,
      "Ġabsolutely": 1854,
      "Ġhttp": 1855,
      "ĠRoad": 1856,
      "Ġenjoyed": 1857,
      "Ġdinner": 1858,
      "Ġframe": 1859,
      "Ġbag": 1860,
      "ĠThursday": 1861,
      "Ġperformed": 1862,
      "Ġmajority": 1863,
      "Ġartist": 1864,
      "Ġinstall": 1865,
      "Ġteachers": 1866,
      "Ġaffordable": 1867,
      "Ġtoward": 1868,
      "Ġpresence": 1869,
      "Ġeight": 1870,
      "Ġdetail": 1871,
      "Ġstreet": 1872,
      "Ġmenu": 1873,
      "Ġfacility": 1874,
      "Ġleadership": 1875,
      "Ġminute": 1876,
      "Ġproperly": 1877,
      "Ġspending": 1878,
      "ĠEducation": 1879,
      "ĠLake": 1880,
      "Ġformat": 1881,
      "Ġanimals": 1882,
      "Ġtaste": 1883,
      "Ġinstalled": 1884,
      "ĠChrist": 1885,
      "Ġassistance": 1886,
      "Ġclaims": 1887,
      "Ġminimum": 1888,
      "Ġpresident": 1889,
      "Ġplastic": 1890,
      "ĠDirector": 1891,
      "Ġrecommended": 1892,
      "Ġposts": 1893,
      "Ġdaughter": 1894,
      "Ġsea": 1895,
      "Ġknows": 1896,
      "day": 1897,
      "Ġfan": 1898,
      "Ġmanaged": 1899,
      "Ġbrings": 1900,
      "Ġcontinues": 1901,
      "Ġartists": 1902,
      "Ġpolicies": 1903,
      "ĠMake": 1904,
      "Ġrelationships": 1905,
      "ĠN": 1906,
      "Ġcorporate": 1907,
      "Ġtrain": 1908,
      "Ġdetailed": 1909,
      "Ġstation": 1910,
      "50": 1911,
      "Ġscore": 1912,
      "Ġsuitable": 1913,
      "Ġalbum": 1914,
      "ĠWell": 1915,
      "Ġinjury": 1916,
      "ĠTuesday": 1917,
      "Ġmanager": 1918,
      "Ġteacher": 1919,
      "Ġincreasing": 1920,
      "Ġwindows": 1921,
      "Ġlocations": 1922,
      "Ġconcerns": 1923,
      "Ġwalking": 1924,
      "Ġingredients": 1925,
      "Ġawesome": 1926,
      "Ġcomponents": 1927,
      "ĠLord": 1928,
      "ĠX": 1929,
      "ĠCo": 1930,
      "Ġ28": 1931,
      "ĠScience": 1932,
      "Ġdied": 1933,
      "ĠAir": 1934,
      "Ġallowing": 1935,
      "Ġreference": 1936,
      "Ġdocument": 1937,
      "Ġwouldn": 1938,
      "Ġupdated": 1939,
      "Ġscale": 1940,
      "Ġstarts": 1941,
      "Ġleaves": 1942,
      "Ġthoughts": 1943,
      "ĠPaul": 1944,
      "Ġleaving": 1945,
      "Ġbedroom": 1946,
      "Ġstrategies": 1947,
      "Ġtopic": 1948,
      "Ġclosed": 1949,
      "Ġlovely": 1950,
      "Ġten": 1951,
      "Ġride": 1952,
      "ĠRiver": 1953,
      "Ġclearly": 1954,
      "Ġpreviously": 1955,
      "Ġtypically": 1956,
      "Ġstores": 1957,
      "ĠApple": 1958,
      "i": 1959,
      "Ġstone": 1960,
      "ĠUSA": 1961,
      "Ġvehicles": 1962,
      "Ġprovider": 1963,
      "Ġtrees": 1964,
      "Thanks": 1965,
      "Ġregistered": 1966,
      "ĠJames": 1967,
      "Ġ?": 1968,
      "Ġfilled": 1969,
      "Ġfight": 1970,
      "Ġaccept": 1971,
      "ĠHer": 1972,
      "Ġapproximately": 1973,
      "ĠUse": 1974,
      "Ġtreat": 1975,
      "Ġagency": 1976,
      "ĠEngland": 1977,
      "Ġfunding": 1978,
      "ĠBank": 1979,
      "Ġeating": 1980,
      "Ġexpertise": 1981,
      "Ġspecies": 1982,
      "Ġshowed": 1983,
      "Ġcities": 1984,
      "Ġwww": 1985,
      "Ġsugar": 1986,
      "ĠWednesday": 1987,
      "g": 1988,
      "Ġactions": 1989,
      "Ġ2007": 1990,
      "ĠF": 1991,
      "Ġpaint": 1992,
      "25": 1993,
      "Ġfashion": 1994,
      "Ġedge": 1995,
      "ĠTrump": 1996,
      "Ġ26": 1997,
      "Ġforeign": 1998,
      "Ġcheap": 1999,
      "ĠPeople": 2000,
      "Ġresponsibility": 2001,
      "ĠIndian": 2002,
      "ĠAre": 2003,
      "Ġserving": 2004,
      "Ġsenior": 2005,
      "Ġgeneration": 2006,
      "ĠOnline": 2007,
      "ĠLife": 2008,
      "Ġslightly": 2009,
      "Ġenvironmental": 2010,
      "Ġbattery": 2011,
      "ĠKing": 2012,
      "Ġsit": 2013,
      "Ġdiscover": 2014,
      "Ġcombined": 2015,
      "Ġpartners": 2016,
      "Ġexchange": 2017,
      "Ġshipping": 2018,
      "Ġaspects": 2019,
      "Ġpanel": 2020,
      "Ġtruth": 2021,
      "ĠRed": 2022,
      "Ġgirl": 2023,
      "Ġbusy": 2024,
      "Ġimportance": 2025,
      "Ġraised": 2026,
      "Ġmanner": 2027,
      "Ġdepending": 2028,
      "ĠWar": 2029,
      "Ġdepartment": 2030,
      "Ġtechnologies": 2031,
      "Ġpeace": 2032,
      "Ġvote": 2033,
      "Ġappears": 2034,
      "Ġadvance": 2035,
      "Ġdiscussion": 2036,
      "ĠYear": 2037,
      "Ġcentre": 2038,
      "Ġcategory": 2039,
      "ĠFoundation": 2040,
      "Ġerror": 2041,
      "Ġputting": 2042,
      "ĠIsland": 2043,
      "Ġrock": 2044,
      "Ġsquare": 2045,
      "Ġfoot": 2046,
      "Ġunless": 2047,
      "ĠBe": 2048,
      "Ġlaws": 2049,
      "Ġdebt": 2050,
      "Ġnegative": 2051,
      "Ġinternal": 2052,
      "Ġfaith": 2053,
      "Ġleads": 2054,
      "Ġspecifically": 2055,
      "ĠO": 2056,
      "Ġmaster": 2057,
      "Ġtrading": 2058,
      "Ġproud": 2059,
      "Ġinnovative": 2060,
      "Ġcorner": 2061,
      "Ġmostly": 2062,
      "Ġnation": 2063,
      "ĠProgram": 2064,
      "Ġinfo": 2065,
      "Ġattack": 2066,
      "Ġprepare": 2067,
      "Ġreliable": 2068,
      "Ġpattern": 2069,
      "ĠDevelopment": 2070,
      "Ġmental": 2071,
      "Ġdream": 2072,
      "ĉ": 2073,
      "Ġourselves": 2074,
      "--": 2075,
      "Ġguys": 2076,
      "Ġjoined": 2077,
      "Ġflat": 2078,
      "Ġautomatically": 2079,
      "Ġwatching": 2080,
      "Why": 2081,
      "ĠH": 2082,
      "Ġinterior": 2083,
      "Ġpair": 2084,
      "Ġparking": 2085,
      "ĠAND": 2086,
      "Ġattempt": 2087,
      "ĠSystem": 2088,
      "Ġdoctor": 2089,
      "ĠIts": 2090,
      "for": 2091,
      "Ġchoices": 2092,
      "Ġseat": 2093,
      "Ġscene": 2094,
      "Ġended": 2095,
      "ĠWeb": 2096,
      "Ġacademic": 2097,
      "Ġfunctions": 2098,
      "Ġdoors": 2099,
      "Ġencourage": 2100,
      "Ġpurposes": 2101,
      "Ġinterview": 2102,
      "Ġvolume": 2103,
      "Ġpractical": 2104,
      "Ġarticles": 2105,
      "ĠTheir": 2106,
      "ĠCheck": 2107,
      "Ġdatabase": 2108,
      "Ġdiet": 2109,
      "From": 2110,
      "Ġdeals": 2111,
      "Ġmid": 2112,
      "Ġsmart": 2113,
      "Ġfeedback": 2114,
      "Ġinstance": 2115,
      "ĠLaw": 2116,
      "Ġgoods": 2117,
      "Ġpromote": 2118,
      "Ġdelicious": 2119,
      "Ġclimate": 2120,
      "Ġslow": 2121,
      "Ġbrands": 2122,
      "Ġ27": 2123,
      "Ġseconds": 2124,
      "ĠClick": 2125,
      "Ġnotes": 2126,
      "Ġhospital": 2127,
      "Ġprofile": 2128,
      "ĠGood": 2129,
      "ĠCommittee": 2130,
      "Ġcommitted": 2131,
      "ĠCommunity": 2132,
      "Ġaccounts": 2133,
      "Ġcream": 2134,
      "Ġmiss": 2135,
      "Ġcultural": 2136,
      "Ġmeasures": 2137,
      "Ġobtain": 2138,
      "Ġanywhere": 2139,
      "Ġparticipants": 2140,
      "!!!": 2141,
      "Ġaffect": 2142,
      "ĠBeach": 2143,
      "Ġlaunch": 2144,
      "Ġ90": 2145,
      "ĠCentral": 2146,
      "Ġ=": 2147,
      "Ġcomprehensive": 2148,
      "Ġfuel": 2149,
      "Ġfootball": 2150,
      "Ġgirls": 2151,
      "Ġproviders": 2152,
      "Ġtickets": 2153,
      "ĠValley": 2154,
      "Ġquarter": 2155,
      "Ġspread": 2156,
      "like": 2157,
      "Ġtea": 2158,
      "Ġsongs": 2159,
      "ĠAmazon": 2160,
      "ĠGreen": 2161,
      "Ġconfidence": 2162,
      "Ġsupported": 2163,
      "ĠMichael": 2164,
      "Ġfair": 2165,
      "Ġdelivered": 2166,
      "Ġworry": 2167,
      "Ġmeant": 2168,
      "ÂŃ": 2169,
      "ĠToday": 2170,
      "ĠChristian": 2171,
      "Ġ31": 2172,
      "Ġfear": 2173,
      "Ġadults": 2174,
      "Ġaudio": 2175,
      "Ġreached": 2176,
      "ĠGovernment": 2177,
      "ĠG": 2178,
      "Ġfaster": 2179,
      "Ġlibrary": 2180,
      "Ġinfluence": 2181,
      "Ġsuggest": 2182,
      "Ġisland": 2183,
      "Ġtotally": 2184,
      "Ġ200": 2185,
      "ĠOther": 2186,
      "Ġopinion": 2187,
      "ĠII": 2188,
      "Ġbill": 2189,
      "Ġcolour": 2190,
      "Ġwinning": 2191,
      "Ġmode": 2192,
      "ĠSociety": 2193,
      "Ġattend": 2194,
